Repository: mrmarkusss/bubble2
Catalog: locale/*/LC_MESSAGES/django.po
Languages: pl, ru

source: пароль
pl: hasło

source: повторіть пароль
pl: powtórz hasło
ru: повторите пароль

source: Паролі не співпадають
pl: Hasła nie pasują
ru: Пароли не совпадают

source: Користувач з таким email вже зареєстрований
pl: Użytkownik z tym e-mail już zarejestrowany
ru: Пользователь с таким email уже зарегистрирован

source: Неправильно введений email або пароль
pl: Nieprawidłowe e-mail lub hasło
ru: Неправильно введен email или пароль

source: Користувач з таким email не зареєстрований
pl: Użytkownik z takim e-mail nie jest zarejestrowany
ru: Пользователь с таким email не зарегистрирован

source: авторизація
pl: logowanie
ru: авторизация

source: ввійти
pl: zaloguj się
ru: войти

source: реєстрація
pl: rejestracja
ru: регистрация

source: забули пароль?
pl: nie pamiętasz hasła?
ru: забыли пароль?

source: відновлення пароля
pl: odzyskiwanie hasła
ru: восстановление пароля

source: Для підтвердження відновлення пароля перейдіть по лінку, який висланий Вам на email(%(e)s)
pl: Aby potwierdzić hasło, kliknij na link, który został wysłany do Ciebieprzez e-mail(%(e)s)
ru: Для подтверждения восстановления пароля перейдите по ссылке, которая выслана Вам на email(%(e)s)

source: відновити пароль
pl: odzyskać hasło
ru: восстановить пароль

source: новий пароль
pl: nowe hasło
ru: новый пароль

source: змінити пароль
pl: zmiana hasła
ru: изменить пароль

source: %(u)s, дякуємо за реєстрацію!
pl: %(u)s, dzięki za rejestrację!
ru: %(u)s, спасибо за регистрацию!

source: Для підтвердження реєстрації перейдіть по лінку, який висланий Вам на email(%(e)s)
pl: W celu potwierdzenia rejestracji kliknij na link, który został wysyłany do Ciebie nae-mail(%(e)s)
ru: Для подтверждения регистрации перейдите по ссылке, которая выслана Вам на email(%(e)s)

source: зареєструватись
pl: zarejestruj się
ru: зарегистрироваться

source: Ваша реєстрація успішно підтверджена. Можете увійти :)
pl: Twoja rejestracja została pomyślnie zweryfikowana. Możesz zalogować się:)
ru: Ваша регистрация успешно подтверждена. Можете войти :)

source: нові
pl: nowy
ru: новые

source: старі
pl: stary
ru: старые

source: новини
pl: aktualności
ru: новости

source: мій профіль
pl: moje konto
ru: мой профиль

source: друзі
pl: znajomi
ru: друзья

source: повідомлення
pl: wiadomość
ru: сообщения

source: пошук людей
pl: szukaj znajomych
ru: поиск людей

source: вихід
pl: wyloguj się
ru: выход

source: напишіть повідомлення
pl: napisz wiadomość
ru: напишите сообщение

source: діалог з
pl: dialog z
ru: диалог с

source: відправити
pl: wysłać
ru: отправить

source: У Вас ще немає розпочатих діалогів
pl: Brak otwartych dialogów
ru: У Вас ещё нет начатых диалогов

source: повідомлення на стіні
pl: wiadomość na ścianie
ru: сообщения на стене

source: створення дружніх зв'язків
pl: ustanowienie przyjaznych stosunków
ru: создание дружественных связей

source: розрив дружніх зв'язків
pl: zerwanie przyjaznych stosunków
ru: разрыв дружеских связей

source: та
pl: i
ru: и

source: перестали дружити
pl: przestały przyjaźnić
ru: перестали дружить

source: стали друзями
pl: zaprzyjaźnili
ru: стали друзьями

source: написав на своїй стіні
pl: napisał na swojej ścianie
ru: написал на своей стене

source: написала на своїй стіні
pl: napisała na swojej ścianie
ru: написала на своей стене

source: написав на стіні
pl: napisał na ścianie
ru: написал на стене

source: написала на стіні
pl: napisała na ścianie
ru: написала на стене

source: Введіть дату у форматі РРРР-ММ-ДД
pl: Wprowadź datę w formacie RRRR-MM-DD
ru: Введите дату в формате ГГГГ-ММ-ДД

source: новий email
pl: nowy e-mail
ru: новый email

source: поточний пароль
pl: aktualne hasło
ru: текущий пароль

source: Невірно введений пароль
pl: Podany hasło jest błędne
ru: Неверно введен пароль

source: напишіть на стіні...
pl: napisz na ścianie
ru: напишите на стене ...

source: ім'я, прізвище
pl: imię, Nazwisko
ru: имя, фамилия

source: стать
pl: płeć
ru: пол

source: всі
pl: wszystko
ru: все

source: рік народження з
pl: rok urodzenia
ru: год рождения с

source: від
pl: z
ru: от

source: рік народження до
pl: rok urodzenia do
ru: год рождения до

source: до
pl: do

source: місто
pl: miasto
ru: город

source: робота
pl: praca
ru: работа

source: про себе
pl: o mnie
ru: о себе

source: інтереси
pl: interesy
ru: интересы

source: Ви не можете себе добавити в друзі
pl: Nie możesz dodać siebie jako znajomego
ru: Вы не можете себя добавить в друзья

source: чоловік
pl: mężczyzna
ru: мужской

source: жінка
pl: kobieta
ru: женский

source: ім'я
pl: imię
ru: имя

source: прізвище
pl: nazwisko
ru: фамилия

source: аватарка
pl: zdjęcia

source: день народження
pl: urodziny
ru: день рождения

source: про мене
pl: o mnie
ru: обо мне

source: Підтвердіть реєстрацію | bubble
pl: Potwierdzenie rejestracji | bubble
ru: Подтвердите регистрацию | bubble

source: Для підтвердження реєстрації перейдіть по лінку: {}
pl: W celu potwierdzenia rejestracji kliknij na link: {}
ru: Для подтверждения регистрации перейдите по ссылке: {}

source: Підтвердіть відновлення пароля | bubble
pl: Potwierdź odzyskiwania hasła | bubble
ru: Подтвердите восстановление пароля | bubble

source: Для підтвердження перейдіть по лінку: {}
pl: Aby potwierdzić, kliknij na link: {}
ru: Для подтверждения перейдите по ссылке: {}

source: Ви вже є в друзях
pl: Jesteś już przyjaciół
ru: Вы уже есть в друзьях

source: Заявка вже оформлена і чекає на розгляд
pl: Oświadczenie przyjęte i oczekuje na zatwierdzenie
ru: Заявка уже оформлена и ожидает рассмотрения

source: Заявок не існує
pl: Brak oświadczeń
ru: Заявок не существует

source: власник стіни
pl: właściciel ściany
ru: владелец стены

source: автор
pl: autor

source: контент
pl: zawartość

source: дата створення
pl: data utworzenia
ru: дата создания

source: заявки у друзі
pl: oświadczenie do znajomych
ru: заявки в друзья

source: вихідні заявки
pl: Oświadczenie wysłane
ru: выходные заявки

source: усі друзі
pl: wszyscy przyjaciele
ru: все друзья

source: видалити з друзів
pl: usuń ze znajomych
ru: удалить из друзей

source: написати повідомлення
pl: napisz wiadomość
ru: написать сообщение

source: вхідні заявки
pl: oświadczenie odebrane
ru: входные заявки

source: добавити
pl: dodać
ru: добавить

source: відхилити
pl: anulować
ru: отклонить

source: налаштування
pl: ustawienia
ru: настройки

source: добавити в друзі
pl: dodaj do znajomych
ru: добавить в друзья

source: дата народження
pl: data urodzin
ru: дата рождения

source: опублікувати
pl: publikować
ru: опубликовать

source: рік народження
pl: rok urodzenia
ru: год рождения

source: шукати
pl: szukaj
ru: искать

source: %(age)s років
pl: %(age)s lat
ru: %(age)s лет

source: видалити
pl: usuń
ru: удалить

source: Ви ще не загрузили аватарки :(
pl: Dodaj avatar :(
ru: Вы еще не загрузили аватарки :(

source: зберегти
pl: zapisz zmiany
ru: сохранить

source: змінити email
pl: zmień e-mail
ru: изменить email

source: поточний email
pl: aktualny adres e-mail
ru: текущий email

source: Повідомлення успішно опубліковано
pl: Wiadomość została pomyślnie opublikowana
ru: Сообщение успешно опубликовано

source: Дані успішно змінені та збережені
pl: Dane zostałi pomyślnie modyfikowani i zapisyani
ru: Данные успешно изменены и сохранены

source: Пароль успішно змінений
pl: Hasło zostało zmienione
ru: Пароль успешно изменен

source: Email успішно змінений та збережений
pl: E-mail pomyślnie modyfikowane i zapisane
ru: Email успешно изменен и сохранен

source: Заявка успішно відправлена і очікує розгляду
pl: Oświadczenie pomyślnie wysłane i oczekuje na zatwierdzenie
ru: Заявка успешно отправлена и ожидает рассмотрения

source: Користувач успішно добавлений
pl: Użytkownik został dodany
ru: Пользователь успешно добавлен

source: Заявка успішно підтверджена
pl: Oświadczenie pomyślnie potwierdzone
ru: Заявка успешно подтверждена

source: Заявка успішно відхилена
pl: Oświadczenie odrzucone
ru: Заявка успешно отклонена

source: Заявка успішно відмінена
pl: Oświadczenie anulowane
ru: Заявка успешно отменена

source: Користувач успішно видалений
pl: Użytkownik pomyślnie usunięty
ru: Пользователь успешно удален
